[vo_ep5_pt1_01_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui estão as chaves da sala do Roland.\nEspero que consiga descobrir onde ele se meteu.\nEle foi o ÚNICO que não baixou a cabeça pro Jack, mesmo depois de New Haven!",Time=0)

[vo_ep5_pt1_02_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é a Águia de Fogo.  Precisamos conversar... isso não é um pedido.",Time=0)

[vo_ep5_pt1_03_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Águia de Fogo?  Você quer dizer a ''serial-killer-caçadora-de-recompensas''?!\nAh, cara... se a Águia pegou o Roland, ele tá FUDIDO.\nVocê precisa ir até o Cânion Frostburn e salvar o rabo dele!",Time=0)

[vo_ep5_pt1_04_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ora, ora... olá!  Não fique aí parado de boca aberta.\nAs bebidas não são tão caras... já as informações, só um pouquinho.",Time=0)

[vo_ep5_pt1_05_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... o que vale é a intenção, docinho.\nPor que você não volta quando tiver mais dinheiro pra gastar?",Time=0)

[vo_ep5_pt2_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Águia de Fogo deve estar à espreita.  Fique alerta.",Time=0)

[vo_ep5_pt2_01b_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se eu fosse você, teria muito cuidado caso o Roland seja refém da Aguia de Fogo.\nMe disseram que um cara feriu o braço dela com uma bala... só de raspão...\n... ela partiu pra cima dele e devorou o condenado vivo.  NHAM NHAM NHAM!",Time=0)

[vo_ep5_pt2_01c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se o Roland foi capturado pela Águia de Fogo, ele corre grande perigo.\nVocê é o único que pode deter o Jack, porém, Roland é peça-chave desse plano.\nEle sabe melhor do que ninguém como atingir a Hyperion.",Time=0)

[vo_ep5_pt2_01d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vejo que encontrou o clã dos Incineradores.\nDizem que a insanidade desses bandidos é motivada pelas atrocidades da Águia de Fogo.\nDe qualquer forma... são mais loucos que os bandidos normais.",Time=0)

[vo_ep5_pt2_01e_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba!  Sentiu isso?\nRoland disse que esses tremores são provocados por um tipo de guerreiro alienígena ou coisa assim.\nCá entre nós... acho que ele devia ter fumado alguma coisa, se é que você me entende.",Time=0)

[vo_ep5_pt2_02_live_bandit3]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não é humano!  Meu Deus, isso não é humano!!!",Time=0)

[vo_ep5_pt2_03_live_bandit1]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fomos encurralados!  Eu dou cobertura!",Time=0)

[vo_ep5_pt2_04_live_bandit2]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acabou o Slag... cubra-me!",Time=0)

[vo_ep5_pt2_05_live_babandit1]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seus dias derretendo meus amigos acabaram!",Time=0)

[vo_ep5_pt2_06_live_babandit2]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desça aqui e vem brincar, covarde!",Time=0)

[vo_ep5_pt2_07_live_babandit1]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que porra é... a Águia de Fogo chamou reforços!",Time=0)

[vo_ep5_pt2_08_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep5_pt2_09_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olá!  Esses bandidos me chamam de Águia de Fogo mas, meu nome verdadeiro é Lilith.\nAssim como você, eu também estou do lado dos Raiders.  Meu trabalho é manter esses bandidos...\n... fora de cena enquanto o Roland se concentra em derrotar o Jack.\nÉ uma longa história, cheia de hematomas, hemorragias e ossos quebrados.",Time=0)

[vo_ep5_pt3_01_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ufa... preciso de um energético.\nPegue um pouco de Eridium pra mim, pode ser?\nDeve ter algum em um desses meus cofres aí.",Time=0)

[vo_ep5_pt3_01a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep5_pt3_01b_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep5_pt3_02_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito orbigada.",Time=0)
Aprecie.
[vo_ep5_pt3_03_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eridium agora... papo furado depois.",Time=0)

[vo_ep5_pt3_04_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não temos muito tempo... pegue logo o Eridium pra mim. ",Time=0)

[vo_ep5_pt3_05_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acho que vou desmaiar.  Eridium... pode ser?",Time=0)

[vo_ep5_pt3_06_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É disso que eu tô falando.  Poderia me dar?",Time=0)

[vo_ep5_pt3_07_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahh... obrigada.  Aposto que você está procurando pelo Roland, certo?\nEle não está aqui... os Bloodshots o pegaram.  Eles ficaram mais fotes também.\nJamais me deram tanto trabalho assim antes.",Time=0)

[vo_ep5_pt3_08_echox_babandit3]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estão aqui!  PEGUEM ELES!",Time=0)

[vo_ep5_pt3_09_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora que a diversão começa pra valer.\nDeixe eu acabar com alguns bandidos pra você.",Time=0)

[vo_ep5_pt3_09a_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quem diabos é você?  Cadê a Águia de Fogo?!",Time=0)

[vo_ep5_pt3_09b_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ela tem que estar aqui em algum lugar!",Time=0)

[vo_ep5_pt3_09c_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!  Dizem que ela pode ficar invisível! ",Time=0)

[vo_ep5_pt3_09d_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olá!",Time=0)

[vo_ep5_pt3_09e_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue assim!  Você está indo bem!",Time=0)

[vo_ep5_pt3_09f_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como vão as coisas por aí?",Time=0)

[vo_ep5_pt3_09g_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu cuido da retaguarda!",Time=0)

[vo_ep5_pt3_09h_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esses cretinos não têm chances contra nós!",Time=0)

[vo_ep5_pt3_09i_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo bem aí?",Time=0)

[vo_ep5_pt3_09j_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olá, criançada!",Time=0)

[vo_ep5_pt3_09k_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sentiram minha falta?",Time=0)

[vo_ep5_pt3_09l_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep5_pt3_09m_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep5_pt3_09n_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep5_pt3_09o_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep5_pt3_09p_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep5_pt3_10_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preciso de Eridium.",Time=0)

[vo_ep5_pt3_10a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!  Encrenqueiros!!",Time=0)

[vo_ep5_pt3_10b_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eles entraram pelo outro lado!",Time=0)

[vo_ep5_pt3_10c_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue alguma munição... isso está longe de acabar!",Time=0)

[vo_ep5_pt3_10d_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!  Psicopatas Encrenqueiros!",Time=0)

[vo_ep5_pt3_10e_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temos Psicopatas na área!",Time=0)

[vo_ep5_pt3_10f_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atenção! Encrenqueiros!",Time=0)

[vo_ep5_pt3_10g_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não terminamos ainda... fiquem espertos!",Time=0)

[vo_ep5_pt3_10h_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mais bandidos chegando!!",Time=0)

[vo_ep5_pt3_10i_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Belo tiro!",Time=0)

[vo_ep5_pt3_10j_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí!",Time=0)

[vo_ep5_pt3_10k_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bom trabalho!",Time=0)

[vo_ep5_pt3_10l_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está bem?",Time=0)

[vo_ep5_pt3_10m_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado!  Caras maus!",Time=0)

[vo_ep5_pt3_10n_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Psicopatas!  Tenha cuidado!",Time=0)

[vo_ep5_pt3_10o_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Encrenqueiros!",Time=0)

[vo_ep5_pt3_11_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me dê um pouco de Eridium!",Time=0)

[vo_ep5_pt3_12_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eridium!  Anda!",Time=0)

[vo_ep5_pt3_13_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue um pouco de Eridium pra mim!",Time=0)

[vo_ep5_pt3_14_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigada pela força!",Time=0)

[vo_ep5_pt3_14a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso foi divertido mas, eu estou acabada.\nPoderia me trazer mais um pouco dessa droga de Eridium?",Time=0)

[vo_ep5_pt3_14b_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quer uma ajudinha?",Time=0)

[vo_ep5_pt3_14c_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahh... valeu!",Time=0)

[vo_ep5_pt3_14d_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito obrigada.",Time=0)

[vo_ep5_pt3_14e_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito agradecida.",Time=0)

[vo_ep5_pt3_15_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desde que a Sepultura foi aberta, meus poderes de Sereia ficaram um tanto... turbinados.\nTudo graças a essa coisa chamada Eridium e eu não faço idéia do porquê.  Agora, vamos resgatar meu namorado.",Time=0)

[vo_ep5_pt3_16_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quero dizer... ex-namorado.",Time=0)

[vo_ep5_pt3_17_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Antes dos Bloodshots pegarem ele, Roland obteve informações sobre a Sepultura...\n... e também sobre os verdadeiros planos do Jack.  Você precisa encontrá-lo.\nTenho que voltar para Santuário e manter a estabilidade da cidade enquanto Roland está fora.\nMas primeiro, vou teleportar você pra dentro da fortaleza dos Bloodshots.\nÉ lá que eles estão mantendo o Roland prisioneiro.\nVocê os pegará de surpresa e isso lhe dará uma certa vantagem.  Não se mexa.",Time=0)

[vo_ep5_pt3_18_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu só te desloquei uns 10 metros, não foi?  Me desculpe.\nAinda estou me acostumando com isso porque... deixa pra lá.\nA Fortaleza Bloodshot está cheia de Encrenqueiros.  Talvez seja melhor você treinar um pouco antes.",Time=0)

[vo_ep5_pt4_01_echo_bloodshotbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não temos mais medo de você, Águia de Fogo! ",Time=0)

[vo_ep5_pt4_01_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é a Águia de Fogo.  Venha até o Cânion Frostburn ou pessoas vão morrer.",Time=0)

[vo_ep5_pt4_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é estranho... o clã dos Bloodshots está atacando o covil da Águia de Fogo.\nAparentemente eles deixaram sinais para os seus companheiros.\nEsses sinais levarão você direto até a Águia de Fogo.  De qualquer forma, é só seguir os gritos.",Time=0)

[vo_ep5_pt4_03_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sai fora, Caçador da Sepultura... isso é entre os Bloodshots e a Águia de Fogo!\nQuando meus rapazes capturarem ela, vou fazê-la pagar por cada Bloodshot que ela matou!\nVamos enforcá-la e pendurá-la com suas próprias tripas!",Time=0)

[vo_ep5_pt4_04_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem... isso foi... desnecessariamente ilustrativo.",Time=0)

[vo_ep5_pt4_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não é normal.\nA Águia de Fogo já aterrorizou os Bloodshots por um bom tempo, mas...\n... eles nunca se organizaram em tão grande número para enfrentá-la antes.\nMe pergunto onde eles conseguiram toda essa determinação?",Time=0)

[vo_ep5_pt4_06_echo_flanksteak]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continuem, Bloodshots!\nAquele DEMÔNIO vai se arrepender do maldito dia em que se meteu com a gente!\nVamos sufocar essa Águia de Fogo na sua própria merda até ela morrer!",Time=0)

[vo_ep5_pt4_06a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Puxa ... vida.",Time=0)

[vo_ep5_pt4_07_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixe-me explicar uma coisinha... ainda que você consiga resgatar o Roland dessa tal Águia de Fogo...\n...os Crimson Raiders não vão durar muito tempo nesse mundo.\nSabe por quê?  Acho que você merece uma pequena dica.\nMeu segredinho tem haver com a morte da sua patética resistência.\nIsso me faz rir... muito. ",Time=0)

[vo_ep5_pt4_08_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sentiu isso?  O som desses tremores indicam...\n... que minha perfuração está cada vez mais perto da Sepultura.\nEsse é o som do progresso, meu bem!",Time=0)

[vo_ep5_pt4_09_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí... esse é o esconderijo da Águia de Fogo.\nTenha muito cuidado, amigo... existem armadilhas por toda parte.",Time=0)

[vo_ep5_pt4_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você acha que a Águia de Fogo pegou o Roland?\nSabe... ouvi dizer que a Águia derrete os bandidos e depois bebe eles como se fossem suco de carne.\nMas, tenho certeza que seu amigo Roland está numa boa.\nÉ claro que se o Roland não fosse um idiota de primeira classe, ele...\nOps... quase revelei meu segredinho!",Time=0)

[vo_ep5_pt4_11_echox_bloodshotbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, MEU DEUS!  POSSO SENTIR MINHA PRÓPRIA CARNE DERRETENDO!",Time=0)

[vo_ep5_pt4_12_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está vendo?  São armadilhas... não deixe isso acontecer com você.",Time=0)

[vo_ep5_pt4_13_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Poderia me dar uma força?",Time=0)
